<?php

return [
    'refText' => 'Реферальное вознаграждение владельцу реферальной ссылки составляет 5%, исходя из количества токенов 
    приобретенных с использованием реферальной ссылки. Те, кто купил токены, используя реферальную ссылку получают дополнительные 3% бонуса.',
    'refBonus' => 'Реферальный бонус:',

    //table
    'tableRef' => 'Референт',
    'tableBonus' => 'Бонус',
    'tableNoReferrals' => 'Нет рефералов',
    'tableNoWallet' => 'Чтобы принять участие в реферальной программе, добавьте кошелек',

    'refLink' => 'Ваша реферальная ссылка',

];