<?php

return [
    'refText' => 'Реферальный бонус 10% выплачивается (в '. env('TOKEN_NAME') .')
     владельцу реферальной ссылки.',
    'refBonus' => 'Реферальный бонус:',

    //table
    'tableRef' => 'Референт',
    'tableBonus' => 'Бонус',
    'tableNoReferrals' => 'Нет рефералов',
    'tableNoWallet' => 'Чтобы принять участие в реферальной программе, сделайте вашу первую транзакцию',
		'minPurchase' => 'Минимальная покупка - 25 '. env('TOKEN_NAME'),

    'refLink' => 'Ваша реферальная ссылка',

];
